<?php
// CodeCart PRO ru-ru language pack. Missing keys fall back to en-gb.
$_['heading_title'] = 'Тематика подарочного сертификата';
$_['text_success'] = 'Настройки успешно изменены!';
$_['text_list'] = 'Список тематик подарочных сертификатов';
$_['text_add'] = 'Добавить';
$_['text_edit'] = 'Редактирование';
$_['column_name'] = 'Название тематики';
$_['column_action'] = 'Действие';
$_['entry_name'] = 'Название тематики';
$_['entry_description'] = 'Описание тематики';
$_['entry_image'] = 'Изображение';
$_['error_permission'] = 'У вас недостаточно прав для внесения изменений!';
$_['error_name'] = 'Название должно содержать от 3 до 32 символов!';
$_['error_image'] = 'Необходимо Изображение!';
$_['error_voucher'] = 'Тематику подарочного сертифика нельзя удалить, поскольку она используется в %s сертификатах!';
