<?php
$_['text_required'] = 'Обов’язкове поле';
$_['text_select'] = 'Оберіть';
$_['text_form_error'] = 'Перевірте заповнення форми.';
$_['text_send_error'] = 'Не вдалося надіслати повідомлення. Спробуйте пізніше.';
$_['text_rate_error'] = 'Забагато спроб. Спробуйте пізніше.';
$_['text_security_error'] = 'Форма застаріла. Оновіть сторінку та повторіть.';
$_['text_default_submit'] = 'Надіслати';
$_['text_default_success'] = 'Дякуємо. Повідомлення надіслано.';
$_['text_yes'] = 'Так';
$_['text_no'] = 'Ні';
$_['text_client_error'] = 'Не вдалося надіслати форму. Спробуйте пізніше.';
$_['text_close'] = 'Закрити';
