<?php

// Heading
$_['heading_title']    = 'Режим обслуговування';

// Text
$_['text_maintenance'] = 'Магазин в режимі обслуговування';
$_['text_message']      = '<h1 style="text-align:center;">Магазин тимчасово закритий. Ми виконуємо технічні роботи.<br/>Незабаром магазин буде відкритий. Будь ласка, зайдіть пізніше.</h1>';
$_['text_error_label'] = 'Технічні роботи';
$_['text_error_description'] = 'Ми покращуємо магазин. Будь ласка, завітайте трохи пізніше. Дякуємо за ваше терпіння.';
$_['button_retry'] = 'Перевірити знову';
