<?php
// CodeCart PRO ru-ru language pack. Missing keys fall back to en-gb.
$_['heading_title'] = 'Ошибка оплаты!';
$_['text_basket'] = 'Корзина покупок';
$_['text_checkout'] = 'Оформление заказа';
$_['text_failure'] = 'Ошибка оплаты';
$_['text_message'] = '<p>В процессе оплаты возникла ошибка. Из-за ошибки не удалось продолжить оформление заказа</p>

<p>Возможные причины:</p>
<ul>
  <li>Недостаточно средств</li>
  <li>Проверка не удалась</li>
</ul>

<p>Пожалуйста, попробуйте еще раз, используя другой способ оплаты.</p>

<p>В случае повторения ошибки <a href="%s">свяжитесь с администрацией</a> и сообщите детали заказа.</p>
';
$_['text_order_number'] = 'Номер заказа';
