<?php
// CodeCart PRO ru-ru language pack. Missing keys fall back to en-gb.
$_['heading_title'] = 'Учетная запись Партнера успешно создана!';
$_['text_message'] = '<p>Поздравляем! Ваш Партнерский Аккаунт был успешно создан.</p> <p>Вы стали участником %s партнерской программы.</p> <p>Что бы задать любые вопросы о Партнерской программе свяжитесь с нами</p> <p>Письмо с подтверждением регистрации в партнерской программе отправлено на Ваш контактный E-Mail, в том случае если вы его не получили <a href="%s">воспользуйтесь формой обратной связи</a>.</p>';
$_['text_approval'] = '<p>Благодарим за регистрацию нового Партнера %s!</p><p>Вы получите уведомление на email после активации учётной записи администрацией магазина.</p><p>Любые вопросы о Партнерской программе можно задать <a href="%s">администрации магазина</a>.</p>';
$_['text_account'] = 'Кабинет Партнера';
$_['text_success'] = 'Успешно';
$_['text_order_number'] = 'Номер заказа';
