<?php
// CodeCart PRO ru-ru language pack. Missing keys fall back to en-gb.
$_['heading_title'] = 'Авторизация';
$_['text_account'] = 'Аккаунт';
$_['text_login'] = 'Авторизация';
$_['text_new_customer'] = 'Новый покупатель';
$_['text_register'] = 'Регистрация';
$_['text_register_account'] = 'Создание учётной записи поможет делать покупки быстрее и удобнее. Вы также сможете отслеживать статус своего заказа, пользоваться закладками, видеть свои предыдущие заказы или получить скидку как наш постоянный покупатель.';
$_['text_returning_customer'] = 'Постоянный покупатель';
$_['text_i_am_returning_customer'] = 'Я совершал здесь покупки ранее и регистрировался';
$_['text_forgotten'] = 'Забыли пароль?';
$_['entry_email'] = 'E-Mail адрес';
$_['entry_password'] = 'Пароль';
$_['error_login'] = 'Не найден введённый адрес E-Mail и/или пароль указан неправильно.';
$_['error_attempts'] = 'Ваша учетная запись превысила допустимое количество попыток входа в систему. Пожалуйста, попробуйте еще через 1 час.';
$_['error_approved'] = 'Вы сможете войти после проверки учётной записи администрацией магазина.';
