<?php
// CodeCart PRO ru-ru language pack. Missing keys fall back to en-gb.
$_['heading_title'] = 'Реферальные ссылки';
$_['text_account'] = 'Кабинет Партнера';
$_['text_description'] = 'Для того, чтобы получать агентское вознаграждение с покупок приводимых Вами покупателей, необходимо добавить в ссылку реферальный код. Воспользуйтесь генератором ссылок для сайта %s.';
$_['entry_code'] = 'Ваш Реферальный Код';
$_['entry_generator'] = 'Генератор реферальных ссылок';
$_['entry_link'] = 'Реферальная ссылка';
$_['help_generator'] = 'Введите название товара, на который нужно создать ссылку';
